/*
[UT]
*/

"ER00_TEXTA_002" = "Erro
Código:%FatalErrorInfo%";
"ER01_TEXTA_003" = "Impressora ocupada";
"ER04_TEXTA_001" = "Papel preso";
"ER05_TEXTA_014" = "Está na hora de reiniciar os níveis da tinta.";
"ER06_TEXTA_005" = "Sem papel ou carregamento incorreto";
"ER0C_TEXTA_008" = "Incompatibilidade entre o tamanho de papel definido no computador e na impressora.";
"ER0C_TEXTA_009" = "Incompatibilidade entre o tipo de papel definido no computador e na impressora.";
"ER0C_TEXTA_010" = "Incompatibilidade entre as configurações de impressão no computador e na impressora.";
"ER10_TEXTA_005" = "Serviço requerido";
"ER10_TEXTA_008" = "Serviço requerido";
"ER12_TEXTA_001" = "Erro na alimentação de várias páginas";
"ER4A_TEXTA_001" = "A almofada de tinta da impressora está quase no fim de sua vida útil.";
"ER4A_TEXTA_002" = "A almofada de tinta da impressora está no final de sua vida útil.";
"ERXX_TEXTA_001" = "Erro";
"ST02_TEXTA_001" = "Imprimindo";
"ST03_TEXTA_001" = "Imprimindo";
"ST04_TEXTA_001" = "Pronta";
"ST07_TEXTA_001" = "Impressora ocupada";
"ST08_TEXTA_007" = "O carregamento inicial da tinta não terminou";
"ST0A_TEXTA_002" = "O produto está desligando";
"ST11_TEXTA_002" = "Preparando o sistema de tinta.";
"WR1X_TEXTA_006" = "Está quase na hora de reiniciar os níveis da tinta.";
"COM_TEXTA_001" = "Erro de comunicação";
"COM_TEXTA_002" = "Erro de comunicação
Pode ter selecionado o produto incorreto";
"DEV_TEXTA_004" = "Está seleccionado um produto diferente";
"OFL_TEXTA_003" = "Não pronta";
"PAU_TEXTA_001" = "Em pausa";
"SRC_TEXTA_001" = "Procurando...";
"CHKDUPX_TEXTA_001" = "Impressão frente e verso";
"INKCHECKALERT_TEXTA_003" = "Verifique o nível de tinta com frequência.
Uso contínuo do produto quando o nível de tinta está abaixo da linha no tanque pode danificar a impressora.";
"ER00_TEXTB_014" = "1. Cancele todos os trabalhos de impressão.
2. Abra a unidade do scanner e remova qualquer papel preso.
3. Feche a unidade, desligue e volte a ligar o equipamento.";
"ER01_TEXTB_001" = "Aguarde...";
"ER04_TEXTB_041" = "1. Abra a unidade do scanner e remova qualquer papel preso.
2. Feche a unidade e aperte o botão %btn% no produto.";
"ER04_TEXTB_064" = "1. Remova e recoloque o papel.
2. Pressione o botão %btn% no produto.

Ou ainda, você pode cancelar o trabalho de impressão clicando em [Cancelar] quando exibido.";
"ER05_TEXTB_030" = "%ink%
Você precisa verificar a quantidade de tinta restante.
Clique no botão [Como fazer] para continuar.

Observação
Uso de tinta genuína Epson diferente da especificada pode causar dano não coberto pela garantia Epson.
Consulte a documentação para mais detalhes sobre garrafas de tinta.";
"ER06_TEXTB_055" = "1. Remova e recoloque o papel.
2. Pressione o botão %btn% no produto.

Ou ainda, você pode cancelar o trabalho de impressão clicando em [Cancelar] quando exibido.";
"ER0C_TEXTB_021" = "Observe o visor LCD do produto e siga as instruções.

Configurações atuais de driver:
%papersetting%
Configuração de fonte de papel no produto:
%papersource%";
"ER10_TEXTB_008" = "A almofada de tinta da impressora está no final de sua vida útil.
Contate a Assistência da Epson.";
"ER10_TEXTB_009" = "A almofada de tinta da impressora está no final de sua vida útil.
Resíduo de tinta pode vazar.
Contate a Assistência da Epson.";
"ER12_TEXTB_007" = "Adopte uma das seguintes soluções.
- Retire e volte a colocar o papel. Pressione o botão %btn% do produto.
- Clique em [Cancelar] para cancelar a tarefa de impressão se esta opção for apresentada. Se esta não for cancelada, cancele-a no produto.";
"ER4A_TEXTB_001" = "Contacte a assistência da Epson.
Pressione o botão %btn% da impressora para continuar a imprimir.";
"ER4A_TEXTB_002" = "Se continuar a imprimir, isso poderá provocar o vazamento de tinta residual.
Contacte a assistência da Epson.
Pressione o botão %btn% da impressora para continuar a imprimir.";
"ST02_TEXTB_001" = "Aguarde...";
"ST03_TEXTB_001" = "Aguarde...";
"ST04_TEXTB_001" = "Está preparada para imprimir.";
"ST07_TEXTB_003" = "Limpando o cabeçote de impressão ou carregando tinta. Aguarde...";
"ST08_TEXTB_009" = "Veja a folha de instalação para completar o processo inicial de carregamento da tinta.";
"ST0A_TEXTB_001" = "Aguarde...";
"ST11_TEXTB_001" = "Aguarde...";
"WR1X_TEXTB_017" = "%ink%
Você talvez possa continuar imprimindo.

Observação
\ nUso de tinta genuína Epson diferente da especificada pode causar dano não coberto pela garantia Epson. A qualidade ou confiabilidade de tinta não genuína não pode ser garantida e pode causar dano ao seu produto não coberto pela garantia Epson.
\ nConsulte a documentação para mais detalhes sobre garrafas de tinta.";
"COM_TEXTB_005" = "Conecte a impressora ao computador e ligue-a. A tarefa de impressão será cancelada, se você desligar a impressora durante a impressão.";
"COM_TEXTB_006" = "Execute uma das operações seguintes.
- O produto está ligado à \"%queuename%\". Imprima utilizando este produto.
- Conecte a impressora ao computador e ligue-a. A tarefa de impressão será cancelada, se você desligar a impressora durante a impressão.";
"DEV_TEXTB_004" = "Um produto seleccionado no controlador é diferente de um produto a imprimir. Verifique as definições do controlador e o produto.";
"OFL_TEXTB_006" = "Você não pode imprimir offline. Conecte o produto ao computador e ligue. Clique em [Online] quando exibido, ou clique em [Fila de impressão] e mude as configurações para Online.

Ou ainda, você pode cancelar o trabalho de impressão clicando em [Cancelar] quando exibido.";
"PAU_TEXTB_003" = "Você não pode imprimir quando o produto está em pausa. Clique em [Retomar] quando exibido para continuar imprimindo, ou clique em [Fila de impressão] e desmarque \"Pausar impressão\" no menu \"Impressora\". r

Ou ainda, você pode cancelar o trabalho de impressão clicando em [Cancelar] quando exibido.";
"SRC_TEXTB_001" = "Procurando...";
"CHKDUPX_TEXTB_009" = "1. Imprima a(s) página(s) da frente.
2. Remova o papel ejetado. Vire o papel.
3. Carregue o papel com a borda estreita primeiro e depois clique em [Retomar].
Observação:
- Clique em [Cancelar] caso a impressão não inicie.
- A impressão nos dois lados do papel pode não estar disponível via Wi-Fi/rede.";
"BTN_PR_002" = "Iniciar";
"IDS_INK_STOPRESET" = "Cancelar";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Cancelar";
"IDS_INK_STOPRJ" = "Cancelar";
"IDS_INK_OFFLINE_CANCEL" = "Cancelar";
"BTN_PC_004" = "Cancelar";
"BTN_PC_003" = "OK";
"BTN_PC_009" = "Repetir";
"BTN_PC_010" = "Continuar";
"BTN_PC_013" = "Como fazer...";

//--->
"ER00_TEXTA_001" = "Erro";
"WR5X_TEXTA_001" = "A limpeza do cabeçote não pode ser concluída.";
"WR5X_TEXTA_002" = "A eliminação da tinta não pode ser completada.";
"CHARGINGSTATUS_TEXTA_001" = "Carregando o sistema de tinta";
"INKCHECKALERT_TEXTA_004" = "Verifique o nível de tinta com frequência.";
"WR5X_TEXTB_006" = "Para funcionamento adequado da sua impressora, selecione Resetar níveis de tinta no painel de controle para encher a tinta.";
//<---

////////////////////////////////////////

"CY" = "Ciano";
"MA" = "Magenta";
"YE" = "Amarelo";
"BK" = "Preto";
"IDS_IQ_CART1_MSG" = "Ciano";
"IDS_IQ_CART2_MSG" = "Magenta";
"IDS_IQ_CART3_MSG" = "Amarelo";
"IDS_IQ_CART4_MSG" = "Preto";
"IDS_PICCLNAME_CY" = "Ciano";
"IDS_PICCLNAME_MA" = "Magenta";
"IDS_PICCLNAME_YE" = "Amarelo";
"IDS_PICCLNAME_BK" = "Preto";

"INK_REMAIN_MSG" = "Os Níveis de tinta aproximados podem ser diferentes dos níveis de tinta reais. Para confirmar a tinta restante, verifique visualmente os níveis de tinta em todos os tanques de tinta. Uso contínuo do produto quando o nível de tinta está abaixo da linha no tanque pode danificar a impressora.";

"IDS_STRING_GROUP_APR" = "Níveis aproximados de tinta";

////////////////////////////////////////

"920" = "Verificação dos jatos";
"921" = "Limpeza do cabeçote";
"922" = "Alinhamento do cabeçote";
"923" = "Definições da Impressora";
"924" = "Comprar tinta";
"926" = "Atualização de software";
"928" = "Configurações de atualização de software";
"IDS_PR_ERROR" = "Erro";
"IDS_PR_COMERR" = "Erro de comunicação";
"IDS_PR_INKFEW" = "Pouca tinta";
"IDS_PR_MAINTENANCECALL" = "Chamada de manutenção";
"IDS_PR_WARNING" = "Outros avisos";
"IDS_PR_CHANGINGBK" = "Trocando a tinta preta";
"IDS_PR_OFFLINE" = "Desconectada";
"IDS_PR_PAUSE" = "Pausa";
"IDS_PR_SELECTERROR" = "Erro de Selecção da Impressora";
"IDS_PR_UNCLOGGER" = "Erro de Tarefa de Impressão";
"IDS_PR_BATTERYWARNING" = "Aviso de bateria";
"IDS_ITEM" = "Evento";
"IDS_NOTIFY" = "Aviso na tela";
"IDS_YES" = "Sim";
"IDS_NO" = "Não";
"IDS_PROMOCHK" = "Mostrar as ofertas da Epson";
"IDS_ITEMGROUP" = "Selecionar aviso";
"IDS_SIMPLEST_CHK" = "Aviso de estado simples";
"IDS_DEFAULT_BTN" = "Predefinido";
"IDS_ICONGROUP" = "Selecionar ícone de atalho";
"IDS_MONICON_CHK" = "Registar o ícone de atalho na barra de tarefas";
"IDS_EXPTEXT2" = "Se clicar duas vezes no ícone de atalho, abrirá a janela de estado da impressora.";
"IDS_SHARED" = "Permitir o controle de impressoras partilhadas";
"IDS_IO_CHECK_BTN" = "Ver alertas de pouca tinta";
"IDS_CANCEL_MONITOR" = "Cancelar";
"IDS_STRING_GROUP" = "Níveis de tinta";
"IDS_STRING_GROUP_MTANK" = "Tempo de Duração da Caixa de Manutenção";
"IDS_SUB_BTN" = "Continuar";
"IDS_SPL_BTN" = "Fila de impressão";
"IDS_CSICINFO_BTN" = "Informações";
"IDS_PRNSTOP_BTN" = "Cancelar";
"IDS_SPL_BTN2" = "Fila de impressão";
"IDS_SPL_BTN3" = "Fila de impressão";
"IDS_SHOWDETAIL_BTN" = "Detalhes";
"IDS_ALLRIGHT" = "Todos os direitos reservados.";
"IDS_PRODUCT_VER_TITLE" = "Produto";
"IDS_COMMON_VER_TITLE" = "Comum";
"IDS_PRINTER_VER_TITLE" = "Interface do usuário";
"IDS_EBAPI_VER_STATIC" = "Interface da impressora";
"IDS_INSTALL_VER_STATIC" = "Instalador";
"IDS_BOTHSIDE_PRINT" = "Impressão frente e verso";
"IDS_PRNPAUSE_BTN" = "Retomar";
"IDS_CSIC_INFO" = "Informações sobre os cartuchos";
"IDS_MAKER_TITLE" = "Fabricante:";
"IDS_INK_TYPE_TITLE" = "Tipo de tinta:";
"IDS_IC_TYPE_TITLE" = "Código do cartucho:";
"IDS_PRODUCTION_DATE_TITLE" = "Data de produção:";
"IDS_BPMSTOP_BTN" = "Cancelar impressão";
"IDS_BPMPRINT_BTN" = "Imprimim em preto";
"IDS_BPMCLOSE_BTN" = "Fechar";
"IDS_BPMREPLACE_BTN" = "Substituir cartucho...";
"IDS_INITFILL_TITLE" = "Cartucho genuíno Epson";
"IDS_INITFILL_TITLE2" = "Erro de cartucho";
"IDS_BUTTON_CSIC_DETAILS" = "Detalhes";
"IDS_CANCEL" = "Cancelar";
"IDS_BUTTON_CSIC_CONTINUE" = "Continuar";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Comprar tinta Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Para efectuar definições com este utilitário, precisa de o registar como uma excepção na Firewall do Windows.
Se não for registado como uma excepção, é possível que algumas funções de comunicação sejam bloqueadas pela Firewall do Windows, o que pode limitar a funcionalidade.

Quer registar o EPSON Status Monitor 3 como uma excepção na Firewall do Windows?";
"IDS_ENVHELPMENU" = "Ajuda";
"IDS_ENTRYICONMSG" = "Quer que o ícone do EPSON Status Monitor 3 apareça na barra de tarefas quando o Windows iniciar?";
"IDS_STATISTICS" = "Partilhar minhas informações de utilização com a Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Sobre...";
"IDS_ERROR_001" = "Memória insuficiente.
 Saia deste programa.";
"IDS_ERROR_015" = "Memória insuficiente.";
"IDS_ERROR_021" = "Não é possível encontrar informações sobre a impressora.";
"IDS_ERROR_022" = "Não há informações disponíveis para esta impressora.";
"IDS_ERROR_023" = "Não foi possível encontrar o arquivo especificado.";
"IDS_ERROR_024" = "Não foi possível abrir o diretório especificado.";
"IDS_RESTART_MON" = "Neste momento, não é possível fazer o monitoramento.
Reinicie o computador.";
"IDS_RESTART_SHARE" = "Não é possível monitorar. Desative a opção [Controlar impressoras partilhadas]
na janela Preferências e reinicie o computador.
Em seguida, feche todas as aplicações, includindo o EPSON Status Monitor 2,
e volte a instalar o driver de impressão.";
"IDS_RESTART_BID" = "Não foi possível estabelecer comunicação bidirecional.
Volte a instalar o driver de impressão.";
"IDS_SETUP_MENU" = "Preferências de monitoramento";
"IDS_PAPERSIZE" = "Tamanho do papel";
"IDS_MEDIATYPE" = "Tipo de papel";
"IDS_PAUSE" = "Pausa";
"IDS_RESUME" = "Retomar";
"IDS_DISCHARGE_PAPER" = "Ejetar";
"IDS_INK_CANCEL" = "Cancelar";
"IDS_OK" = "OK";
"IDS_HELP" = "Ajuda";
"IDS_INK_RETURN" = "Continuar";
"IDS_ELINK_ERROR_TITLE" = "Suporte técnico";
"IDS_ELINK_CONNECT_MSG" = "O Guia do Utilizador não está instalado.
Se quiser aceder à página Web \"EPSON FAQ\" através da Internet, seleccione a tecla \"Sim\".";
"IDS_ELINK_CONNECT_TITLE" = "Suporte técnico";
"IDS_INK_CONTINUE" = "Continuar";
"IDS_PRINT" = "Imprimir";
"IDS_PPACK_RETURN" = "Continuar";
"IDS_INKTANKVIEW_ON" = "Verificar níveis de tinta";
"IDS_INKTANKVIEW_OFF" = "Ocultar níveis de tinta";
"IDS_CLEAN_CONTINUE" = "Continuar";
"IDS_INK_CLSTOP" = "Cancelar";
"IDS_SUPPORT_BTN" = "Suporte técnico";
"IDS_SUPPORT_BTN_EURO" = "Assistência técnica";
"IDS_ELINK_ERROR_TITLE_EURO" = "Assistência técnica";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Assistência técnica";
"IDS_ELINK_CONNECT_MSG_EURO" = "O Guia do Utilizador não está instalado.
Se quiser aceder à página Web \"EPSON FAQ\" através da Internet, seleccione a tecla \"Sim\".";
"IDS_HOWTO" = "Como fazer...";
"IDS_GOONLINE" = "Activada";
"IDS_BKPRINTING" = "Imprimim em preto";
"IDS_BKPRINTING2" = "Imprimim em preto";
"IDS_SHEETREMAIN" = "Página:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Falta(m) %d hora(s)";
"IDS_TIMEREMAIN_MIN" = "Faltam %dmin.";
"IDS_TIMEREMAIN_SEC" = "Faltam %dseg.";
"IDS_START_MSG" = "Procurando...";
"IDS_ST_NONE" = "Ocorreu um erro desconhecido.";
"IDS_OLSTART_MSG" = "Procurando...";
"IDS_OLST_NONE" = "Erro desconhecido";
"IDS_STRING_CAPTION" = "Lembrete de pouca tinta";
"IDS_STRING_PURCHASED" = "Já adquirido";
"IDS_STRING_REMINDMELATER" = "Lembrar mais tarde";
"IDS_STRING_BUYINK" = "Comprar tinta Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Imprimir esta janela";
"IDS_STRING_CLOSE" = "Fechar";
"IDS_STRING_CAPTION2" = "Comprar tinta";
"IDS_STRING_INKCODES" = "Códigos de tinta";
"IDS_STRING_LOOKMOBILEPHONE" = "Visualizar usando um telefone celular";
"IDS_STRING_HTML_MESSAGE1" = "GENUÍNO EPSON";
"IDS_STRING_HTML_MESSAGE2" = "É aconselhável utilizar cartuchos Epson genuínos.";
"IDS_STRING_HTML_MESSAGE3" = "A utilização de outros produtos pode afetar a qualidade de impressão e provocar danos na impressora.";
"IDS_STRING_INKLOW" = "Pouca tinta";
"IDS_STRING_INKREPLACE" = "Substituir cartucho";
"IDS_STRING_INKCHANGE_NEAR" = "Está quase na hora de substituir o(s) cartucho(s).";
"IDS_STRING_HTML_MESSAGE4" = "Clique aqui para receber ofertas de tinta e outras atualizações da Epson.";
"IDS_STRING_PROMOTION2" = "A Epson pode avisá-lo sobre atualizações técnicas, promoções e outras ofertas.";
"IDS_STRING_NOTESA2" = "As atualizações ocorrem quando está conectado à Internet. Os dados que identificam o modelo da impressora são enviados para a Epson. Não são enviados dados de identificação pessoal.";
"IDS_STRING_NOTESB2" = "Você pode ativar/desativar esta função na janela Preferências.";
"IDS_STRING_NOTESC2" = "Para ativar agora, clique em Aceitar.";
"IDS_STRING_DISPAGAIN2" = "Não exibir esta mensagem novamente.";
"IDS_STRING_TITLE2" = "Serviço de notificação da Epson";
"IDS_STRING_ACCEPT2" = "Aceitar";
"IDS_STRING_DECLINE2" = "Recusar";
"IDS_STRING_BTNCLOSE" = "Fechar";
"IDS_STRING_DISPNOAGAIN" = "Não voltar a apresentar esta mensagem até que os reparos sejam concluídos.";
"IDS_STRING_DESCRIPTION2" = "Serviço requerido";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Você pode desativar esses recursos a partir da janela Preferências de monitoramento.";
"IDS_STRING_NOTESE" = "Clique aqui para abrir as Preferências de monitoramento.";
"IDS_CSIC_UNKNOWN" = "Desconhecidas";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Original da Epson";
"IDS_CSIC_ERMANUFACTUR" = "Cartucho não original";
"IDS_CSIC_NGENUINE" = "Foi detectado um cartucho não genuíno ou recarregado. Os níveis de tinta talvez não sejam indicados por se desconhecer a quantidade de tinta existente.";
"IDS_CSIC_NGENUINE2" = "Foi detectado um cartucho não genuíno ou recarregado. Os níveis de tinta talvez não sejam indicados por se desconhecer a quantidade de tinta existente.";
"IDS_IO_BUYNOW_MSG" = "Clique em OK para iniciar o navegador e comprar o cartucho online.

Se tiver uma conexão telefônica que não é iniciada com o navegador, conecte-se ao seu provedor de Internet e clique em OK.";
"IDS_IO_BUYNOW_MSG_EURO" = "Para iniciar o seu browser e conectar-se ao site, clique em OK.
Se não deseja conectar-se ao site neste momento, clique em Cancelar.";
"IDS_IO_BUYNOW_MSG3" = "Você quer se conectar ao site da Epson para transmitir informação sobre os cartuchos de tinta?";
"IDS_IO_CAPTION_MSG" = "Utilitário de compra de tinta online";
"IDS_IO_CAPTION_MSG2" = "Visualizar usando um telefone celular";
"IDS_BKIS_BUTTON_YES" = "Sim";
"IDS_BKIS_BUTTON_NO" = "Não";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Desativar esta função";
"IDS_BUYNOW_BTN" = "Comprar tinta Epson";
"IDS_SCRAPE_NOAGAIN" = "Não exibir esta mensagem novamente.";
"BTN_PC_014" = "Cancelar";
"BTN_PC_030" = "Imprimir";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Cartucho genuíno Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Para lembrar";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "Não instalou cartuchos originais Epson.
Não é possível garantir a qualidade ou confiabilidade da tinta não-original e esta pode causar danos no produto não cobertos pela garantia Epson.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "A fim de proteger seus direitos, nós iremos lembrá-lo de vez em quando.
Você continua a usar cartuchos não originais Epson?";
"IDS_DLG_OTHER_003" = "Não é possível iniciar este programa durante a execução do programa de instalação do driver de impressão.";
"IDS_DLG_NONGEN_001" = "ATENÇÃO!";
"IDS_ER0C_PAPERSIZE" = " Tamanho: %papersize%";
"IDS_ER0C_MEDIA" = " Tipo : %media%";
"IDS_UNCLOGGER_YES" = "Sim";
"IDS_UNCLOGGER_NO" = "Não";
"IDS_UNCLOGGER_CANCELPRINT" = "Cancelar impressão";
"IDS_UNCLOGGER_CLOSE" = "Fechar";
"IDS_TRAYPOS_PRINT" = "Imprimir";
"IDS_TRAYPOS_CANCEL" = "Cancelar";

"IDS_QQB_BUTTON" = "Verif. de conexão";
"IDS_QQB_EXECUTE_FAIL" = "Não é possível executar a ferramenta.";
"IDS_QQB_DOWNLOAD" = "Você deseja baixar e instalar o software para verificação de conexão?";
"IDS_QQB_INSTALL_FAIL" = "Não é possível instalar o software para verificação de conexão.";
"IDS_QQB_INSTALL_FAIL2" = "Terá de entrar na qualidade de membro de um grupo de Administradores para poder executar esta operação.";
"IDS_QQB_INSTALLING" = "Instalando o software para verificação de conexão…";
"IDS_PINFO_TITLE" = "Papel selecionado na impressora";
"IDS_PINFO_SIZE" = "Tamanho do papel";
"IDS_PINFO_TYPE" = "Tipo de papel";
"IDS_PINFO_FAIL" = "A informação da impressora não pode ser obtida.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s pol.)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "Exibir níveis de tinta";
"IDS_CONSUMABLEVIEW_OFF" = "Ocultar níveis de tinta";

"NOZZLE_TITLE" = "Verificação dos jatos";
"NOZZLE01" = "Para checar os jatos, certifique-se de que a impressora está ligada e conectada ao computador. Além disso, certifique-se de que há papel tamanho A4 ou Carta carregado no alimentador traseiro. Clique em [Imprimir] para imprimir um padrão de verificação dos jatos ou clique em [Cancelar] para sair.";
"NOZZLE01_B01" = "Imprimir";
"NOZZLE01_B02" = "Cancelar";
"NOZZLE02" = "Compare o modelo impresso com a amostra anterior. Se o modelo de verificação dos jatos não for impresso satisfatoriamente, clique em [Limpar]. Clique em [Terminar] para sair.";
"NOZZLE02_B01" = "Terminar";
"NOZZLE02_B02" = "Limpar";
"NOZZLE02_RESULT1" = "Bom";
"NOZZLE02_RESULT2" = "Limpeza necessária";

"HEADCLEANING_TITLE" = "Limpeza do cabeçote";
"HEADCLEANING01" = "Clique em [Iniciar] para limpar os cabeçotes de impressão. Como a limpeza consume um pouco de tinta, só limpe o cabeçote quando áreas claras ou falhas aparecerem no impresso. Use o utilitário \"Verificação dos jatos\" primeiro para confirmar que o cabeçote precisa de limpeza.";
"HEADCLEANING01_B01" = "Cancelar";
"HEADCLEANING01_B02" = "Iniciar";
"HEADCLEANING01_PREPARE" = "Aguarde...";
"HEADCLEANING01_CLEANING" = "Limpeza em curso. Aguarde.";
"HEADCLEANING02" = "A limpeza demora alguns minutos. A limpeza termina quando o indicador de funcionamento do painel de controle para de piscar. Para verificar se a limpeza foi eficaz, clique em [Imprimir modelo de verificação dos jatos].";
"HEADCLEANING02_B01" = "Imprimir modelo de verificação dos jatos";
"HEADCLEANING02_B02" = "Terminar";
"HEADCLEANING02_BiD" = "O ciclo de limpeza terminou. Para verificar o resultado da limpeza, clique em [Imprimir modelo de verificação dos jatos].";

"GAP_TITLE" = "Alinhamento do cabeçote";
"GAP01" = "O utilitário de alinhamento do cabeçote corrige o desalinhamento vertical, faixas horizontais e impressões pouco nítidas.";
"GAP01_B01" = "Seguinte >";
"GAP01_B02" = "Cancelar";
"GAP02" = "Uma folha de alinhamento vertical será impressa.
Certifique-se de que a impressora está ligada e conectada ao computador. Além disso, certifique-se de que há papel tamanho A4 ou Carta carregado na impressora.
Clique em [Imprimir] quando estiver pronto.";
"GAP02_B01" = "Imprimir";
"GAP02_B02" = "Cancelar";
"GAP02_B03" = "Saltar >>";
"GAP03" = "Observe a folha de alinhamento.
Procure o quadrado sem faixas visíveis nos conjuntos de #1 a #5. Selecione o número que corresponde a esse quadrado na lista seguinte para todos os conjuntos. Clique em [Seguinte >].
Se existir uma banda em cada quadrado, seleccione o quadrado com a banda mais pequena de todas. Em seguida, clique em [Realinhamento].";
"GAP03_B01" = "Seguinte >";
"GAP03_B02" = "Cancelar";
"GAP03_B03" = "Realinhamento";
"GAP04" = "Uma folha de alinhamento vertical de tinta preta será impressa.
Certifique-se de que há papel tamanho A4 ou Carta carregado na impressora.
Observação: Este ajuste só afeta impressões de alta velocidade em papel comum. Outros tipos de papel não são afetados.";
"GAP04_B01" = "Imprimir";
"GAP04_B02" = "Cancelar";
"GAP05" = "Cheque a folha de alinhamento.
Procure por retângulos que não estejam separados ou sobrpostos.
Selecione o número correspondente na lista abaixo. Depois clique em [Terminar].
Se todos os retângulos estiverem separados ou sobrepostos, selecione o melhor. Depois clique em [Realinhamento].";
"GAP05_B01" = "Terminar";
"GAP05_B02" = "Cancelar";
"GAP05_B03" = "Realinhamento";

"INKWIN_TITLE" = "Reabast. Tinta";
"INKWIN01" = "Encha a tinta até a linha nos tanques de tinta.
%ink%
Selecione Resetar níveis de tinta no painel de controle para encher a tinta.
Mesmo que não encha a tinta até a linha, você pode continuar usando a impressora.
Porém, para manter a impressora funcionando da melhor forma, enche o tanques com tinta até a linha superior imediatamente.
Consulte o manual da impressora para mais detalhes sobre como encher de tinta e operar a impressora.

Observação
\ nUso de tinta genuína Epson diferente da especificada pode causar dano não coberto pela garantia Epson. A qualidade ou confiabilidade de tinta não genuína não pode ser garantida e pode causar dano ao seu produto não coberto pela garantia Epson.
\ nConsulte o manual da impressora para confirmar as garrafas de tinta para esta impressora.";
"INKWIN01_B01" = "Seguinte";
"INKWIN02" = "Uso contínuo do produto quando o nível de tinta está abaixo da linha no tanque pode danificar a impressora.
Se selecionar Resetar níveis de tinta no painel de controle sem encher de tinta até a linha nos tanques, Níveis de tinta aproximado se torna diferente dos níveis de tinta real.
\ nPara manter a impressora funcionando da melhor forma, enche o tanques com tinta até a linha superior imediatamente.";
"INKWIN02_B01" = "Fechar";
"INKWIN02_B02" = "Voltar";

"PIFLUSHING_TITLE" = "Eliminação total da tinta";
"PIFLUSHING01" = "Se não tiver usado o produto durante muito tempo e as imagens apresentarem faixas ou houver cores faltando, você pode ter que substituir a tinta dentro dos tubos de tinta para resolver o problema.

O utilitário de Eliminação total da tinta permite que substitua toda a tinta dentro dos tubos de tinta, e consume muita tinta.

A qualidade de impressão melhorará depois de 12 horas do uso desta função, e ela não poderá ser usada novamente dentro das 12 horas seguindo o último uso.
Você deseja usar esta função agora?

Observação: Antes de usar esta função, certifique-se de que há tinta suficiente nos tanques de tinta da impressora.
Se não houver tinta suficiente, recarregue os tanques de tinta.";
"PIFLUSHING01_B01" = "Cancelar";
"PIFLUSHING01_B02" = "OK";
"PIFLUSHING02" = "Tem certeza de que quer executar esta função?
Para substituir toda a tinta nos tubos, muita tinta precisa ser consumida.

Observação: Esta função afeta a vida útil das almofadas de resíduo de tinta. As almofadas de resíduo de tinta alcançam sua capacidade mais cedo quando esta função é executada.
Se as almofadas de resíduo de tinta alcançaram o fim da vida útil, entre em contato com o suporte técnico da Epson para fazer um pedido para troca.

Clique em [Iniciar] para inciar a troca da tinta.
Depois de iniciada, esta função não pode ser interrompida.";
"PIFLUSHING02_B01" = "Cancelar";
"PIFLUSHING02_B02" = "Iniciar";
"PIFLUSHING02_PREPARE" = "Aguarde...";
"PIFLUSHING02_CLEANING" = "A eliminação da tinta está em andamento.
Por favor, espere.";
"PIFLUSHING03" = "A Eliminação total da tinta demora alguns minutos.
A Eliminação total da tinta termina quando a luz de energia no painel de controle para de piscar.";
"PIFLUSHING03_B01" = "Terminar";
"PIFLUSHING03_BiD" = "A Eliminação total da tinta teminou.";
"PIFLUSHING04" = "Você não pode usar esta função porque faz menos de 12 horas que ela foi usada.";
"PIFLUSHING04_B01" = "OK";

"ERR_MSG_5" = "Não é possível concluir a verificação dos jatos.";
"ERR_MSG_6" = "Não é possível concluir a limpeza do cabeçote.";
"ERR_MSG_7" = "Não é possível concluir o alinhamento do cabeçote.";
"ERR_MSG_8" = "Ocorreu um problema.";
"ERR_MSG_9" = "Não é possível concluir a verificação dos jatos.

Para funcionamento adequado da sua impressora, selecione Resetar níveis de tinta no painel de controle para encher a tinta.";
"ERR_MSG_10" = "A limpeza do cabeçote não pode ser concluída.

Para funcionamento adequado da sua impressora, selecione Resetar níveis de tinta no painel de controle para encher a tinta.";
"ERR_MSG_11" = "O alinhamento do cabeçote não pode ser concluído.

Para funcionamento adequado da sua impressora, selecione Resetar níveis de tinta no painel de controle para encher a tinta.";
"ERR_MSG_12" = "Limpando!";
"ERR_MSG_13" = "A limpeza do cabeçote não pode ser concluída.

Para funcionamento adequado da sua impressora, selecione Resetar níveis de tinta no painel de controle para encher a tinta.";
"ERR_MSG_14" = "Faça clique em [Detalhe] para mais informações.";
"ERR_MSG_15" = "Deseja substituir o cartucho de tinta agora?";
"ERR_MSG_17" = "A almofada de absorção de tinta existente no cartucho fotográfico está saturada. Antes de limpar a cabeça de impressão, é preciso substituir o cartucho fotográfico.";
"ERR_MSG_19" = "Detalhes";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Faça clique em [Detalhe] para mais informações.";
"ERR_MSG_22" = "Sim";
"ERR_MSG_23" = "Não";
"ERR_MSG_24" = "Ocorreu um erro de comunicação.
Por favor, verifique sua conexão e tente de novo.";
"ERR_MSG_25" = "Não é possível completar a Eliminação total da tinta.";
"ERR_MSG_26" = "A eliminação da tinta não pode ser completada.

Para funcionamento adequado da sua impressora, selecione Resetar níveis de tinta no painel de controle para encher a tinta.";

"PLEASEWAIT" = "Aguarde...";

//--->
"PRINFO01GRPBOXTITLE01" = "Número de folhas de papel alimentadas na impressora";
"PRINFO01SPE01" = "Número total de folhas";
"PRINFO01SPE02" = "Não há informações disponíveis para esta impressora.";
"PRINFO01SPE03" = "Folhas sem margens";
"PRINFO02GRPBOXTITLE01" = "Número de folhas de papel no alimentador automático";
"PRINFO02SPE01" = "Número total de folhas";
"PRINFO02SPE02" = "Não há informações disponíveis para esta impressora.";
"PRINFO01B01" = "OK";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "Você não instalou cartuchos originais Epson. É possível que não apareçam informações sobre os níveis de tinta e a utilização de tinta não-original fica registrada para possível uso dos serviços técnicos. Para obter melhor qualidade e fiabilidade, a Epson recomenda que use tintas genuínas da Epson.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "Alimentação traseira";
//<---

